[
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-timelines",
  "obsidian-pandoc",
  "obsidian-git"
]